Table of Contents
 Enum IdeaForcesIn
Namespace
IdeaStatiCa.BimApi
Assembly
IdeaStatiCa.BimApi.dll
public enum IdeaForcesIn
Fields
Bolts = 2
Node = 1
Position = 0
Fields
 Name |  Description
 Bolts = 2
 Node = 1
 Position = 0
 Edit this page